<!DOCTYPE HTML>
<Html>
    <Head>
    <Title>Практика</Title>
        <Meta charset="utf-8">
        <Link rel="stylesheet" type="text/css" href="CSS/Style.css">
    </Head>
<Body>
	<Div class="Logo"><A name="0" class="Bookmark"></A>
		<Img src="Img/logo.png" />
	</Div>
	
	<Div class="Menu Delimiter">
		<Div class="Block_Head">Навигация по сайту</Div>
		<Div class="Block_Body">
			<Ul>
				<Li><A href="https://pract3.000webhostapp.com/">Главная</A></Li>
				<Li><A href="https://pract3.000webhostapp.com/Register.php">Регистрация</A></Li>
			</Ul>
		</Div>
		
		<Div class="Block_Head">Навигация по странице</Div>
		<Div class="Block_Body">
			<Ul>
				<Li><A href="#0">Вверх</A></Li>
				<Li><A href="#1">Закладка 1</A></Li>
				<Li><A href="#2">Закладка 2</A></Li>
			</Ul>
		</Div>
		
		<Div class="Block_Head">Оповещения</Div>
		<Div class="Block_Body">
			<?php include 'PHP/Log.php'; ?>
		</Div>
	</Div>
	
	<Div class="General">
		<Div class="Block_Head">Авторизация <A name="1" class="Bookmark">#1</A></Div>
		<Div class="Block_Body">
			<Form  method="post">
				<Table>
					<Tr>
						<Td>
							<P class="P_Null">Логин</P>
						</Td>
						<Td>
							<Input type="text" required class="Type_Text" name="_Entry_Login" />
						</Td>
					</Tr>
					<Tr>
						<Td>
							<P class="P_Null">Пароль</P>
						</Td>
						<Td>
							<Input type="password" required class="Type_Text" name="_Entry_Password" />
						</Td>
					</Tr>
					<Tr>
						<Td colspan="2">
							<Input type="submit" value="кнопка" class="Type_Button" />
						</Td>
					</Tr>
					
				</Table>
			</Form>
		</Div>
		
		<Div class="Block_Head">О сайте <A name="2" class="Bookmark">#2</A></Div>
		<Div class="Block_Body">
			Готовность к полному рабочему дню (удобный график работы с 10.00 до 18.00) Дружный молодой коллектив Конкурентная заработная плата (обсуждается индивидуально) При успешном прохождении стажировки - трудоустройство.Готовность к полному рабочему дню (удобный график работы с 10.00 до 18.00) Дружный молодой коллектив Конкурентная заработная плата (обсуждается индивидуально) При успешном прохождении стажировки - трудоустройство.Готовность к полному рабочему дню (удобный график работы с 10.00 до 18.00) Дружный молодой коллектив Конкурентная заработная плата (обсуждается индивидуально) При успешном прохождении стажировки - трудоустройство.Готовность к полному рабочему дню (удобный график работы с 10.00 до 18.00) Дружный молодой коллектив Конкурентная заработная плата (обсуждается индивидуально) При успешном прохождении стажировки - трудоустройство.Готовность к полному рабочему дню (удобный график работы с 10.00 до 18.00) Дружный молодой коллектив Конкурентная заработная плата (обсуждается индивидуально) При успешном прохождении стажировки - трудоустройство.Готовность к полному рабочему дню (удобный график работы с 10.00 до 18.00) Дружный молодой коллектив Конкурентная заработная плата (обсуждается индивидуально) При успешном прохождении стажировки - трудоустройство.Готовность к полному рабочему дню (удобный график работы с 10.00 до 18.00) Дружный молодой коллектив Конкурентная заработная плата (обсуждается индивидуально) При успешном прохождении стажировки - трудоустройство.Готовность к полному рабочему дню (удобный график работы с 10.00 до 18.00) Дружный молодой коллектив Конкурентная заработная плата (обсуждается индивидуально) При успешном прохождении стажировки - трудоустройство.Готовность к полному рабочему дню (удобный график работы с 10.00 до 18.00) Дружный молодой коллектив Конкурентная заработная плата (обсуждается индивидуально) При успешном прохождении стажировки - трудоустройство.Готовность к полному рабочему дню (удобный график работы с 10.00 до 18.00) Дружный молодой коллектив Конкурентная заработная плата (обсуждается индивидуально) При успешном прохождении стажировки - трудоустройство.
		</Div>
		
		<Div class="Clear"></Div>
	</Div>
	
</Body>
</Html>